 <div class='row' id='about'>
       <h2 id='about_header' align="center">О Музее</h2>
       <hr />
       <div class='col-md-4'>
         <img src='img/museum_top.jpg' class='img-responsive'/>
       </div>
       <div class='col-md-8'>
         <p>Музей был основан в 2007 году выпускниками Московского политехнического университета Александром Стахановым, Александром Вугманом и Максимом Пинигиным и располагался в подвале-бомбоубежище университетского общежития. На тот момент коллекция музея насчитывала 37 игровых автоматов. Посетить его можно было только по средам и по предварительной договоренности. Первые игровые автоматы основатели музея искали по всей стране на свалках, в заброшенных пионерских лагерях, в парках, домах культуры, кинотеатрах. Практически все автоматы...
		 <div class="hea_but floatright">
			<a href="#">Читать далее</a>
       </div>
       </div>
	   
 </div>