<div id="policy" class="modal fade">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <h4 class="modal-title">Пользовательское соглашение</h4>
            </div>      
            
			<div class="modal-body">       
				<p><strong>1.Общие условия</strong></p>
				<p>1.1. Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Российской Федерации.</p>
				<p>1.2. Настоящее Соглашение является публичной офертой. Получая доступ к материалам Сайта Пользователь считается присоединившимся к настоящему Соглашению.</p>
				<p>1.3. Администрация Сайта вправе в любое время в одностороннем порядке изменять условия настоящего Соглашения. Такие изменения вступают в силу по истечении 3 (Трех) дней с момента размещения новой версии Соглашения на сайте. При несогласии Пользователя с внесенными изменениями он обязан отказаться от доступа к Сайту, прекратить использование материалов и сервисов Сайта.</p>
				<p><strong>2. Обязательства Пользователя</strong></p>
				<p>2.1. Пользователь соглашается не предпринимать действий, которые могут рассматриваться как нарушающие российское законодательство или нормы международного права, в том числе в сфере интеллектуальной собственности, авторских и/или смежных правах, а также любых действий, которые приводят или могут привести к нарушению нормальной работы Сайта и сервисов Сайта. </p>
				<p>2.2. Использование материалов Сайта без согласия правообладателей не допускается (статья 1270 Г.К РФ). Для правомерного использования материалов Сайта необходимо заключение лицензионных договоров (получение лицензий) от Правообладателей. </p>
				<p>2.3. При цитировании материалов Сайта, включая охраняемые авторские произведения, ссылка на Сайт обязательна (подпункт 1 пункта 1 статьи 1274 Г.К РФ).</p>
				<p>2.4. Комментарии и иные записи Пользователя на Сайте не должны вступать в противоречие с требованиями законодательства Российской Федерации и общепринятых норм морали и нравственности.</p>
				<p>2.5. Пользователь предупрежден о том, что Администрация Сайта не несет ответственности за посещение и использование им внешних ресурсов, ссылки на которые могут содержаться на сайте.</p>
				<p>2.6. Пользователь согласен с тем, что Администрация Сайта не несет ответственности и не имеет прямых или косвенных обязательств перед Пользователем в связи с любыми возможными или возникшими потерями или убытками, связанными с любым содержанием Сайта, регистрацией авторских прав и сведениями о такой регистрации, товарами или услугами, доступными на или полученными через внешние сайты или ресурсы либо иные контакты Пользователя, в которые он вступил, используя размещенную на Сайте информацию или ссылки на внешние ресурсы.</p>
				<p>2.7. Пользователь принимает положение о том, что все материалы и сервисы Сайта или любая их часть могут сопровождаться рекламой. Пользователь согласен с тем, что Администрация Сайта не несет какой-либо ответственности и не имеет каких-либо обязательств в связи с такой рекламой.</p>
				<p><strong>3. Прочие условия</strong></p>
				<p>3.1. Все возможные споры, вытекающие из настоящего Соглашения или связанные с ним, подлежат разрешению в соответствии с действующим законодательством Российской Федерации.</p>
				<p>3.2. Ничто в Соглашении не может пониматься как установление между Пользователем и Администрации Сайта агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Соглашением.</p>
				<p>3.3. Признание судом какого-либо положения Соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности иных положений Соглашения.</p>
				<p>3.4. Бездействие со стороны Администрации Сайта в случае нарушения кем-либо из Пользователей положений Соглашения не лишает Администрацию Сайта права предпринять позднее соответствующие действия в защиту своих интересов и защиту авторских прав на охраняемые в соответствии с законодательством материалы Сайта.</p>
			</div>
			<div class="modal-footer">
				 <button  class="btn btn-default" data-dismiss="modal">Закрыть</button>
			</div>  
            
        </div>
    </div>
</div> 
<div id="rules" class="modal fade">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <h4 class="modal-title">Правила посещения музея советских игровых автоматов</h4>
            </div>      
            
                <div class="modal-body">       
					<h5>Правила посещения МСИА:</h5>
					<ul>
						<li>Вход в Музей советских игровых автоматов осуществляется по входному билету. Находиться в зале музея без билета лицам старше семи лет запрещено.</li>
						<li>Лица до 16 лет могут пройти в музей только в сопровождении родителей.</li>
						<li>Посетители музея должны сохранять билет до конца посещения.</li>
						<li>Необходимо соблюдать технику безопасности при посещении музея:<br>
						- обращать внимание на предупреждающие надписи и знаки (в музее есть места с низким потолком)<br>
						- не трогать проводку<br>
						- не пытаться достать монеты из автоматов (в некоторых автоматах есть острые детали)<br>
						- следить за детьми
						</li>
						<li>В случае возникновения задымлений или пожара, а также ситуаций, которые могут повлиять на безопасность посетителей или музейного комплекса, следует немедленно известить об этом сотрудников музея.</li>
						<li>В случае обнаружения безнадзорных вещей и предметов, следует немедленно сообщить об этом сотрудникам музея.</li>
						<li>Лицо, причинившее материальный ущерб музею, обязано возместить его.</li>
						<li>Территория музея, экспозиции и выставочные павильоны контролируются видеокамерами.</li>
						<li>Посетители обязаны покинуть территорию музея ко времени его закрытия.</li>
					</ul> 
					<h5>Посетителям музея запрещается:</h5>
					<ul>
						<li>Входить в музей в нетрезвом виде, а также в состоянии наркотического или токсического опьянения; в грязной, дурно пахнущей одежде.</li>
						<li>Курить на территории и в помещениях музея (в том числе электронные сигареты).</li>
						<li>Приносить с собой и распивать спиртные напитки.</li>
						<li>Проносить и употреблять продукты питания (для этого есть зона кафе).</li>
						<li>Проводить или/и проносить любых животных любых размеров.</li>
						<li>Бегать по территории музея, особенно по лестницам.</li>
						<li>Причинять любой материальный ущерб находящемуся на территории движимому и недвижимому имуществу музея и сторонних организаций.</li>
						<li>Наносить вред экспонатам музея: бить по экспонатам или ломать их.</li>
						<li>Портить и срывать этикетки, выставочные тексты, информационные стенды и указатели.</li>
						<li>Наносить любые надписи на территории и в залах музея.</li>
						<li>Пытаться самостоятельно починить автомат.</li>
						<li>Трогать проводку, лазить за автоматами и под ними.</li>
						<li>Открывать или пытаться открыть автоматы.</li>
						<li>Опускать в монетоприемники автоматов современные деньги или любые другие посторонние предметы.</li>
						<li>Ставить на экспонаты сумки, личные вещи, стаканы или бутылки с водой, класть одежду.</li>
						<li>Засорять и загрязнять помещения и территорию музея;</li>
						<li>Заходить за ограждения объектов, в служебные помещения.</li>
						<li>Создавать ситуации угрожающие экспонатам и мешающие движению посетителей и экскурсионных групп.</li>
						<li>Оставлять детей без присмотра.</li>
						<li>Использовать площади музея без письменного разрешения его администрации для занятия коммерческой, рекламной, экскурсионной и иной деятельностью.</li>
					</ul>          
                </div>
                <div class="modal-footer">
                    <button  class="btn btn-default" data-dismiss="modal">Закрыть</button>
                </div>  
           
        </div>
    </div>
</div> 
